"livechat.inputfield.questionplaceholder" = "તમારો પ્રશ્ન દાખલ કરો";
"livechat.inputfield.messageplaceholder" = "તમારો સંદેશ અહીં ટાઈપ કરો ...";
"livechat.inputfield.feedbackplaceholder" = "તમારો પ્રતિસાદ અહીં ટાઈપ કરો ...";
"livechat.inputfield.commentplaceholder" = "ટિપ્પણી";
"livechat.headertitle.feedback" = "તમારા સૂચનો આપો";
"livechat.button.send" = "મોકલો";
"livechat.button.ok" = "ઓકે";
"livechat.button.photolibrary" = "ફોટોઝ લાઇબ્રેરી";
"livechat.button.sendPhoto" = "ફોટો મોકલો";
"livechat.button.takescreenshot" = "સ્ક્રીન શૉટ લો";
"livechat.button.cancel" = "રદ કરો";
"livechat.button.open" = "ખોલો";
"livechat.button.copy" = "કૉપિ કરો";
"livechat.button.submit" = "સબમિટ કરો";
"livechat.button.back" = "< પાછા";
"livechat.button.select" = "પસંદ કરો";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "પાછા";
"livechat.message.savetolibrary" = "કેમેરા રોલમાં સંગ્રહ કરો";
"livechat.message.offlineSend" = "ઑફલાઇન મોકલો";
"livechat.message.secs" = "%@ સેકન્ડ્સ";
"livechat.message.sec" = "%@ સેકન્ડ";
"livechat.message.newmessage" = "%@ નવો સંદેશ";
"livechat.message.newmessages" = "%@ નવાં સંદેશા";
"livechat.message.chattransfered" = "ચૅટ સ્થાનાંતરિત. કેમ છો, %@ અહીં!! તમને વધુ મદદ કરવામાં મને આનંદ થશે.";
"livechat.message.agenjoinedchat" = "%@ આ વાતચીતમાં જોડાયા છે.";
"livechat.message.sessionended" = "સત્ર સમાપ્ત - #%@";
"livechat.message.sessionendednovisitid" = "સત્ર સમાપ્ત";
"livechat.message.connectedto" = "%@ સાથે જોડાયેલ";
"livechat.message.chatmissed" = "અમે ટૂંક સમયમાં તમારી પાસે પાછા આવીશું";
"livechat.ratingresponse.ratingandfeedback" = "તમારા મૂલ્યવાન રેટિંગ અને પ્રતિસાદ બદલ તમારો આભાર";
"livechat.ratingresponse.feedback" = "તમારા મૂલ્યવાન પ્રતિસાદ બદલ તમારો આભાર";
"livechat.ratingresponse.rating" = "તમારો મૂલ્યવાન રેટિંગ બદલ આભાર";
"livechat.message.name" = "તમે";
"livechat.ratingmessage.bad" = "ખરાબ";
"livechat.ratingmessage.wow" = "વાઉ";
"livechat.feedbackmessage.nofeedback" = "કોઇ પ્રતિસાદ નથી";
"livechat.connectionstatus.online" = "ઑનલાઇન";
"livechat.connectionstatus.offline" = "ઑફલાઇન";
"livechat.connectionstatus.waitingfornetwork" = "નૅટવર્કની રાહ જુએ છે";
"livechat.connectionstatus.noconnection" = "કોઇ નેટવર્ક જોડાણ નથી..";
"livechat.day.morning" = "સવાર";
"livechat.day.afternoon" = "બપોર";
"livechat.day.evening" = "સાંજ";
"livechat.day.night" = "રાત્રિ";
"livechat.day.today" = "આજે";
"livechat.day.yesterday" = "ગઇકાલે";
"livechat.fileSize.exceed.alert" = "ફાઇલ કદ મહત્તમ અનુમતિપાત્ર મર્યાદાથી વધી જાય છે";
"livechat.message.sessionend" = "ચૅટ સત્ર સમાપ્ત થવા જઈ રહ્યું છે";
"livechat.leave.feedback" = "અમારો સંપર્ક કરવા બદલ તમારો આભાર! \n કૃપા કરીને અમને તમારો મૂલ્યવાન પ્રતિસાદ આપો.";
"livechat.offline.sent" = "ઑફલાઇન મોકલ્યું";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "છબી";
"livechat.conversation.vidoe" = "વિડિયો";
"livechat.conversation.audio" = "વિડીયો સંદેશ";
"livechat.conversation.file" = "ફાઇલ";
"livechat.conversation.location" = "સ્થાન";
"livechat.conversation.contact" = "સંપર્ક";
"livechat.ongoing.typing" = "ટાઇપિંગ";
"livechat.offline.message" = "અમે આ ક્ષણે આસપાસ નથી. કૃપા કરીને અમને એક સંદેશ આપો અને અમે શક્ય તેટલી વહેલી તકે તમારો સંપર્ક કરીશું.";
"livechat.start.chat" = "ચૅટ શરૂ કરો";
"livechat.recently.viewed" = "તાજેતરમાં જોવાયેલ";
"livechat.faq.srarch.empty" = "ઓહ! તમે જે લેખ શોધી રહ્યા છો તે હજી નિર્માણાધીન છે! પછીથી ઝડપથી પાછા ફરો!";
"livechat.faq.search" = "એક લેખ માટે શોધ કરો";
"livechat.conversation" = "વાર્તાલાપો";
"livechat.faq" = "જ્ઞાન ભંડાર";
"livechat.conversation.search.empty" = "અરેરે! એવું લાગે છે કે હાલની કોઈપણ વાતચીત તમે હમણાં દાખલ કરેલ શબ્દ સાથે મેળ ખાતી નથી. કદાચ બીજી ક્વેરી અજમાવી જુઓ!";
"livechat.conversation.attended" = "%@ માં %@ સાથે"; //in zylker with andrew
"livechat.conversation.missed" = "%@ માં ચૂકાઇ ગયેલ";//Missed in sales
"livechat.conversation.search" = "એક વાતચીત માટે શોધો";
"livechat.conversation.empty" = "હજુ સુધી કોઈ વાતચીત નથી! તમે અમારા નિષ્ણાતો સાથે કનેક્ટ થવાથી માત્ર એક ક્લિક દૂર છો.";
"livechat.faq.empty" = "અમારો નોલેજ બેઝ વિભાગ નિર્માણાધીન છે. કૃપા કરીને થોડા સમય પછી પાછા આવો.";
"livechat.conversaiton.awaiting" = "જોડાણ માટે પ્રતીક્ષા કરે છે...";
"livechat.faq.article" = "લેખ";
"livechat.faq.articles" = "લેખો";
"livechat.faq.view" = "દૃશ્ય";
"livechat.faq.views" = "દૃશ્યો";
"COM.SIQ.END.CALL.DURATION" = "તમે %@ માટે ઑડિયો કૉલમાં હતા";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ અત્યારે વ્યસ્ત છે";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ ઑડિયો કોલ અસ્વીકૃત કર્યો";
"COM.SIQ.END.CALL.MISSED" = "%@ ઑડિયો કોલ ચૂકી ગયા";
"COM.SIQ.END.CALL.TERMINATED" = "%@ એ ઑડિયો કોલ રદ કર્યો";
"COM.SIQ.MISSED.CALL.TITLE" = "ચૂકાઇ ગયેલ કોલ";
"COM.SIQ.MISSED.CALL.FROM" = "તમે %@ નો કૉલ ચૂકી ગયા";
"livechat.button.endsession" = "સત્ર સમાપ્ત કરો";
"livechat.message.missedChat" = "ચૂકાઇ ગયેલ ચૅટ";
"livechat.message.sharedfile" = "એક ફાઇલ શેર કરી";
"livechat.message.suggestions" = "સૂચનો";
"livechat.message.like" = "લાઇક";
"livechat.message.dislike" = "નાપસંદ";
"livechat.message.timezone" = "ટાઇમ ઝોન";
"livechat.message.date" = "તારીખ";//
"livechat.message.time" = "સમય";//
"livechat.message.from" = "પ્રેષક";//
"livechat.message.to" = "પ્રતિ";//
"livechat.message.speaker" = "સ્પીકર";
"livechat.message.settings" = "સેટિંગ્સ";
"livechat.message.okay" = "ઑકે";
"livechat.button.dnt" = "ટ્રેક કરશો નહીં";
"livechat.button.gotit" = "સમજાઈ ગયું!";
"livechat.button.learnmore" = "વધુ જાણો";
"livechat.button.accept" = "સ્વીકારો";
"livechat.button.decline" = "અસ્વીકૃત કરો";
"livechat.message.changeemail" = "ઇમેલ સરનામું બદલાવો";
"livechat.message.translateconsent" = "ભાષાંતર સંમતિ";
"livechat.message.translation" = "અમે આ વાતચીતનો અનુવાદ કરવા માટે Google અનુવાદનો ઉપયોગ કરી રહ્યા છીએ";
"livechat.message.chatconsent" = "ચૅટ સંમતિ";
"livechat.message.trackconsent" = "સંમતિ ટ્રૅક કરવી";
"livechat.chatconsent.message" = "સ્વીકારો પર ક્લિક કરીને, તમે આથી દસ્તાવેજમાં ઉલ્લેખિત અમારા તમામ નિયમો અને શરતો સાથે સંમત થાઓ છો.";
"livechat.trackconsent.message1" = "કેમ છો! તમારા ઍપમાં અનુભવને વધારવા માટે અમે અમારી ઍપ પર તમારી પ્રવૃત્તિઓને ટ્રૅક કરીએ છીએ.";
"livechat.trackconsent.message2" = "કેમ છો! તમારા ઍપમાં અનુભવને વધારવા માટે અમે અમારી ઍપ પર તમારી પ્રવૃત્તિઓને ટ્રૅક કરીએ છીએ. પરંતુ જો તમે આમાંથી નાપસંદ કરવા માંગતા હો, તો “ટ્રૅક કરશો નહીં” વિકલ્પ પર ક્લિક કરો.";
"livechat.message.cardmask" = "ક્રેડિટ કાર્ડ માસ્ક કરવું";
"livechat.creditcard.message" = "તમારો કાર્ડ નંબર ખૂબ જ સંવેદનશીલ ડેટા હોવાથી, શું તમે ઈચ્છો છો કે અમે તમારા કાર્ડ નંબરના પહેલા 12 અંકોને માસ્ક કરીએ?";
"livechat.button.mask" = "માસ્ક";
"livechat.message.emailtranscript" = "તમે આ ચૅટ ટ્રાન્સક્રિપ્ટ %@ ને ઈમેલ કરવાના છો.";
"livechat.message.slidetodelete" = "કાઢી નાખવાની સ્લાઇડ";
"livechat.message.holdtorecord" = "રેકોર્ડ કરવા માટે જાળવી રાખો, બંધ કરવા માટે છોડો";
"livechat.permission.microphone" = "વૉઇસ સંદેશાઓ રેકોર્ડ કરવા અને મોકલવા માટે તમારા ઉપકરણ માઇક્રોફોનને ઍક્સેસ કરવાની પરવાનગી આપો.";
"livechat.buttton.later" = "મોડેથી";
"livechat.message.permission" = "ઍપ્સના સેટિંગ્સ પર નેવિગેટ કરો";
"livechat.message.angry" = "ક્રોધીત";
"livechat.message.sad" = "દુઃખી";
"livechat.message.good" = "સારું";
"livechat.message.great" = "સુંદર";
"livechat.message.chattransfering" = "%@ આ ચૅટને %@ પર સ્થાનાંતરિત કરી રહ્યાં છે.";
"livechat.message.forwardsupport" = "%@ આ ચૅટને સ્થાનાંતરિત કરી રહ્યાં છે.";
"livechat.message.forwardaccepted" = "ચૅટને સફળતાપૂર્વક %@ પર ફોરવર્ડ કરવામાં આવી છે.";
"livechat.button.done" = "થઈ ગયું";
"livechat.button.skip" = "છોડો";
"livechat.button.confirm" = "પુષ્ટિ કરો";
"livechat.message.bookslot" = "એક સ્લોટ બુક કરો";
"livechat.message.verybad" = "ખુબ ખરાબ";
"livechat.message.neutral" = "તટસ્થ";
"livechat.message.pickdate" = "એક તારીખ પસંદ કરો";
"livechat.message.pickslot" = "એક સમય સ્લોટ પસંદ કરો";
"livechat.message.pickloc" = "સ્થાન પસંદ કરો";
"livechat.message.location" = "સ્થાન";
"livechat.message.curloc" = "વર્તમાન સ્થાન મોકલો";
"livechat.message.selloc" = "પસંદ કરેલ સ્થાન મોકલો";
"livechat.message.continuesession" = "અમારી સાથે તમારું ચૅટ સત્ર સમાપ્ત થયું. સ્પષ્ટતા કરવા માટે કોઈ વધુ પ્રશ્નો છે? અમારી સાથે ચૅટ કરવા માટે ચાલુ રાખો પર ક્લિક કરો.";
"livechat.button.sendemail" = "ચૅટ ટ્રાન્સક્રિપ્ટ ઇમેલ કરો";
"livechat.button.continue" = "ચાલુ રાખો";
"livechat.message.mailsent" = "મેલ સફળતાપૂર્વક મોકલાયો";
"livechat.message.mailfailed" = "મેલ મોકલવાનું નિષ્ફળ";
"livechat.button.yes" = "હા";
"livechat.button.no" = "ના";
"livechat.message.connectohuman" = "માનવ મદદની જરૂર છે?";
"livechat.message.downloading" = "ડાઉનલોડ કરી રહ્યું છે";
"livechat.message.uploading" = "અપલોડ કરી રહ્યું છે";
"livechat.message.sendphoto" = "1 ફોટો મોકલો";
"livechat.message.sendvideo" = "1 વિડીયો મોકલો";
"livechat.message.sendphotos" = "%@ ફોટા મોકલો";
"livechat.message.sendvideos" = "%@ વિડીયોઝ મોકલો";
"livechat.message.senditems" = "%@ આઇટેમ્સ મોકલો";
"livechat.message.saved" = "સાચવેલ";
"livechat.message.screenshot" = "કેપ્ચર કરો કરવા માટે ટૅપ કરો";
"livechat.message.time.yearsago" = "%@વ પહેલા";
"livechat.message.time.monthsago" = "%@મ પહેલા";
"livechat.message.time.weeksago" = "%@સ પહેલા";
"livechat.message.time.daysago" = "%@દિ પહેલા";
"livechat.message.time.hoursago" = "%@ક પહેલાં";
"livechat.message.time.minutesago" = "%@મિ પહેલા";
"livechat.message.time.secondsago" = "%@સે પહેલા";
"livechat.continue.chat" = "ચૅટ ચાલુ રાખો";
"livechat.conversation.started" = "%@ માં";
"livechat.message.sendfeedback" = "પ્રતિસાદ મોકલો";
"livechat.message.sessionendtime" = "%@ માં ચૅટ સત્ર સમાપ્ત થશે";
"livechat.message.recieveimage" = "%@ એ તમને એક છબી મોકલી";
"livechat.message.recievevideo" = "%@ એ તમને એક વિડિયો મોકલ્યો";
"livechat.message.recievegif" = "%@ એ તમને એક GIF મોકલ્યું";
"livechat.message.recievefile" = "%@ એ તમને એક ફાઇલ મોકલી";
"livechat.message.recieveaudio" = "%@ એ તમને એક ઑડિયો ક્લિપ મોકલી";
"livechat.message.sharescreenshot" = "સ્ક્રીનશોટ શેર કરો";
"livechat.message.defaultthankmsg" = "આજે તમારી સાથે ચૅટ કરીને મને આનંદ થયો. કૃપા કરીને તમારું “રેટિંગ” અમને આપવા માટે થોડો સમય ફાળવો.";
"livechat.message.rate.1star" = "અમે દિલગીર છીએ કે અમે મદદ કરી શક્યા નથી. અમારા સમર્થનમાં અમે સુધારો કરીશું.";
"livechat.message.rate.2star" = "ક્ષમા! અમે તમને આગલી વખતે વધુ સારા અનુભવની ખાતરી આપીએ છીએ.";
"livechat.message.rate.3star" = "રેટિંગ માટે આભાર! કોઈપણ સહાયતા માટે અમને વિના સંકોચે પિંગ કરો.";
"livechat.message.rate.4star" = "તમારા ક્રમાંકન માટે આભાર. અમે મદદ કરવા માટે ખુશ છીએ.";
"livechat.message.rate.5star" = "વાહ, તમારો આભાર!  તમને મદદ કરવા માટે અમે રાજી છીએ";
"livechat.message.feedback" = "તમારા પ્રતિસાદ માટે તમારો આભાર.";
"livechat.message.state.connecting" = "જોડાણ થાય છે";
"livechat.message.state.connected" = "જોડાયેલ";
"livechat.message.inputcard.title.name" = "નામ દાખલ કરો";
"livechat.message.inputcard.title.phone" = "સંપર્ક દાખલ કરો";
"livechat.message.inputcard.title.url" = "URL દાખલ કરો";
"livechat.message.inputcard.title.email" = "ઇમેલ દાખલ કરો";
"livechat.message.inputcard.error.name" = "એક માન્ય નામ દાખલ કરો";
"livechat.message.inputcard.error.email" = "એક માન્ય ઇમેલ સરનામું દાખલ કરો";
"livechat.message.inputcard.error.contact" = "એક માન્ય સંપર્ક નંબર દાખલ કરો";
"livechat.message.inputcard.error.url" = "એક માન્ય URL દાખલ કરો";
"livechat.message.form.inline.introduction" = "અમે કોની સાથે વાત કરી રહ્યા છીએ તે જાણવામાં અમારી સહાય કરો.";
"livechat.message.form.inline.chatmessage" = "કૃપા કરીને અમને ચૅટ શરૂ કરવા માટે થોડી વિગતો આપો.";
"livechat.message.form.inline.buttontitle" = "ફોર્મ ભરો";
"livechat.message.form.field.error.question" = "એક પ્રશ્ન દાખલ કરો";
"livechat.message.form.field.question" = "અહીં તમારો પ્રશ્ન દાખલ કરો";
"livechat.message.form.field.campaign" = "શું તમે અમારા ન્યૂઝલેટર માટે સબસ્ક્રાઇબ કરવા માગો છો?";
"livechat.message.form.field.error.unknown" = "આપેલ પ્રતિસાદ અમાન્ય છે.";
"livechat.message.form.field.department.fieldname" = "વિભાગ";
"livechat.message.form.field.department.message" = "કૃપા કરીને તે વિભાગ પસંદ કરો કે જ્યાં તમારી વિનંતી રૂટ કરવી જોઈએ";
"livechat.message.form.field.department.placeholder" = "એક વિભાગ પસંદ કરો";
"livechat.message.form.field.department.coversation.error" = "કૃપા કરીને અન્ય વિભાગ પસંદ કરો.";
"livechat.message.form.field.department.traditional.error" = "એક માન્ય વિભાગ પસંદ કરો";
"livechat.message.form.field.email.fieldname" = "ઈમેલ";
"livechat.message.form.field.email.message" = "અમે તમને એક ઈમેલ અહીં મોકલી શકીએ?";
"livechat.message.form.field.email.placeholder" = "તમારું ઈમેલ સરનામું દાખલ કરો";
"livechat.message.form.field.email.coversation.error" = "તમે દાખલ કરેલ ઈમેલ સરનામું ખોટું લાગે છે. કૃપા કરીને તમારુ ઈમેલ સરનામું ફરીથી દાખલ કરો.";
"livechat.message.form.field.email.traditional.error" = "એક માન્ય ઇમેલ સરનામું દાખલ કરો";
"livechat.message.form.field.phone.fieldname" = "ફોન";
"livechat.message.form.field.phone.message" = "શું અમારી પાસે તમારો સંપર્ક નંબર છે?";
"livechat.message.form.field.phone.placeholder" = "તમારો સંપર્ક નંબર દાખલ કરો";
"livechat.message.form.field.phone.coversation.error" = "તમે દાખલ કરેલ ફોન નંબર ખોટો હોય તેવું લાગે છે. કૃપા કરીને ફરીથી તમારો ફોન નંબર દાખલ કરો.";
"livechat.message.form.field.phone.traditional.error" = "એક માન્ય ફોન નંબર લખી જણાવો";
"livechat.message.form.field.name.fieldname" = "નામ";
"livechat.message.form.field.name.message" = "તમે કેવી રીતે સંબોધન કરાવવા માંગો છો?";
"livechat.message.form.field.name.placeholder" = "તમારું નામ લખી જણાવો";
"livechat.message.form.field.name.coversation.error" = "તમે દાખલ કરેલ નામ બિલકુલ યોગ્ય લાગતું નથી. કૃપા કરીને તમારું નામ ફરીથી દાખલ કરો.";
"livechat.message.form.field.name.traditional.error" = "એક માન્ય નામ દાખલ કરો";
"livechat.message.form.conversation.sendername" = "ઑપરેટર";
"livechat.message.form.traditional.title" = "ઉપયોગકર્તા વિગતો";
"livechat.message.error.internet" = "કૃપા કરીને તમારું ઇન્ટરનેટ જોડાણ તપાસો.";
"livechat.message.error.unknown" = "અરેરે! કંઇક ખોટું થયું. કૃપા કરી ફરી પ્રયાસ કરો";
"livechat.conversation.started_no_dept" = "%@ સાથે";
"livechat.message.reopensession" = "તમારું ચૅટ સત્ર સમાપ્ત થયું છે. જો તમારી પાસે વધુ પ્રશ્નો હોય તો તમે ચૅટ ફરીથી ખોલી શકો છો.";
"livechat.message.failiure.unknown" = "કંઇક ખોટું થયું. ભૂલ કોડ: %@";
"livechat.message.failiure.throttle" = "જોડાણ અટકી ગયું. થોડાક સમય પછી પ્રયત્ન કરો.";
"livechat.message.failiure.operationFailed" = "ઓપરેશન નિષ્ફળ થયું";
"livechat.button.reopen" = "ચૅટ ફરીથી ખોલો";
"livechat.message.conversation.reopened" = "તમે ચૅટ ફરીથી ખોલી છે";
"livechat.message.sendblocked.ended" = "આ ચૅટ સમાપ્ત થઈ છે";
"livechat.message.conversation.operatorsunavailable" = "કોઈ ઑપરેટર્સ ઉપલબ્ધ નથી";
"livechat.message.conversation.waiting" = "ઑપરેટર ટૂંક સમયમાં જોડાશે";
"livechat.message.conversation.formwaiting" = "તમારી વિગતો પ્રતિક્ષા કરે છે";
"livechat.button.sure" = "ચોક્કસ";
"livechat.message.chatwithus" = "અમારી સાથે હમણાં ચૅટ કરો!";
"livechat.message.search" = "શોધ";
"livechat.rate.titlemessage" = "અમારી સાથે તમારી વાતચીતનો અનુભવ કેવો રહ્યો?";
"livechat.rate.subtitlemessage" = "કૃપા કરીને તમારું “રેટિંગ” આપવા માટે થોડો સમય ફાળવો.";
"livechat.message.time.justnow" = "હમણાં જ";
"livechat.message.file" = "ફાઇલ";
"livechat.message.missed.message" = "માફ કરશો અમે તમને ગુમાવ્યા! અમે ટૂંક સમયમાં તમારી પાસે પાછા આવીશું!";
"livechat.message.connection.online.message" = "પાછા ઑનલાઇન!";
"salesiq.chat.branding" = "SalesIQ Mobilisten દ્વારા સંચાલિત";
"livechat.button.download" = "ડાઉનલોડ કરો";
"livechat.alert.formactivenotice.title" = "અન્ય ચૅટમાં ફોર્મ એક્ટિવ";
"livechat.alert.formactivenotice.subtitle" = "કૃપા કરીને નવી ચૅટ શરૂ કરતા પહેલા જૂની ચૅટમાં ફોર્મ પૂર્ણ કરો!";
"livechat.message.offlinemessage.submitted" = "ઑફલાઇન સંદેશ સબમિટ કર્યો";
"livechat.message.storage_permission.denied" = "સંગ્રહ પરવાનગી નકારી.";
"livechat.message.timedout" = "સમય સમાપ્ત";
"livechat.message.success" = "સફળતા";
"livechat.message.faliure" = "નિષ્ફળ રહ્યું";
"livechat.message.widget.selectionlimit" = "બહુવિધ પસંદગી મર્યાદા આવી પહોંચી";
"livechat.message.noresult" = "કોઇ પરિણામો મળ્યા નથી";
"livechat.message.waitingforconnection" = "નૅટવર્ક જોડાણની રાહ જુએ છે";
"livechat.message.chat.closedalert" = "સત્ર બંધ થયું! ચાલુ રાખવા માટે ચૅટ ફરીથી ખોલો.";
"livechat.message.info.chatmissed" = "અમે તમારી ચૅટ વિનંતી ગુમાવી";
"livechat.message.status.sending" = "મોકલી રહ્યું છે";
"livechat.message.status.sent" = "મોકલેલ";
"livechat.message.status.resend" = "ફરીથી મોકલો";
"livechat.message.status.delete" = "કાઢી નાખો";
"livechat.message.inputcard.error.novalue" = "કૃપા કરી એક માન્ય મૂલ્ય દાખલ કરો";
"livechat.chat.pendingaction.placeholder" = "કૃપા કરી પ્રતીક્ષા કરો.";
"livechat.chat.sender.profanity.alert" = "દુરુપયોગની ચેતવણી";
"livechat.chat.queue.banner.calculating" = "પ્રતીક્ષા સમયની ગણતરી થાય છે...";
"livechat.chat.queue.banner.title" = "તમે ચૅટ લાઇનમાં છો";
"livechat.chat.queue.banner.timeremaining" = "અંદાજિત પ્રતીક્ષા સમય લગભગ ~%@ છે";
"livechat.chat.queue.banner.position.subtitle" = "સ્થાન";
"livechat.chat.list.subtitle.queue.spot" = "લાઇનમાં સ્થાન: %@";
"livechat.gdpr.googletranslate.consent" = "આ સેવામાં Google દ્વારા સંચાલિત અનુવાદો હોઈ શકે છે. Google અનુવાદો સંબંધિત તમામ વોરંટીને અસ્વીકાર કરે છે, જેમાં સ્પષ્ટ અથવા ગર્ભિત, જેમાં ચોકસાઈ, વિશ્વસનીયતાની કોઈપણ વોરંટી અને વ્યાવસાયિકતાની કોઈપણ ગર્ભિત વોરંટી, ચોક્કસ હેતુ માટે યોગ્યતા અને બિનઉલ્લંઘનનો સમાવેશ થાય છે.";
"livechat.button.schedule" = "શેડ્યૂલ કરો";
"livechat.message.inputwidget.datetime.title" = "તારીખ & સમય";
"livechat.message.search.country.placeholder" = "દેશ અથવા કોડ શોધો";
"livechat.message.permission.denied.location" = "સ્થાન પરવાનગી નકારી";
"livechat.messsage.search.noresults" = "માફ કરશો, અમે તમારી શોધ સાથે મેળ ખાતા કોઈ પરિણામો શોધી શક્યા નથી";

"livechat.message.status.edit" = "સંપાદિત કરો";
"livechat.message.status.reply" = "જવાબ આપો";
"livechat.message.deletingmessage" = "સંદેશ કાઢી નાખો";
"livechat.message.deletemessage" = "સંદેશ કાઢી નાખીએ?";
"livechat.message.messagedeletedforeveryone" = "આ સંદેશ દરેક માટે કાઢી નાખવામાં આવશે. આ ક્રિયા પૂર્વવત્‌ કરી શકાતી નથી";
"livechat.message.loadmoremessage" = "વધારે લોડ કરો";
"livechat.message.messagedeleted" = "આ સંદેશ કાઢી નાખેલ છે";
"livechat.message.messageedited" = "સુધારેલ";
"livechat.message.failure.transcriptFetch" = "સંદેશા લોડ કરવામાં અસમર્થ. પછીથી ફરી પ્રયાસ કરો.";
"livechat.message.failure.deleteMessage" = "સંદેશ કાઢી નાખવામાં અસમર્થ. પછીથી ફરી પ્રયાસ કરો.";
"livechat.message.failure.editMessage" = "સંદેશ સંપાદિત કરો કરવામાં અસમર્થ. પછીથી ફરી પ્રયાસ કરો.";
"livechat.message.log.title" = "ઍપ્લિકેશન સૂચિ";
"livechat.message.log.chatMessage" = "ઑપરેટરે તમારી ઍપ સૂચિની ઍક્સેસની વિનંતી કરી છે";
"livechat.message.share" = "શૅઅર કરો";
"livechat.info.message" = "કૉપિ થયું";

//Bookings
"livechat.booking.description" = "તમારી એપોઇન્ટમેન્ટ શેડ્યૂલ કરવા માટે નીચે “હવે બુક કરો” પર ક્લિક કરો.";
"livechat.booking.bookappointment" = "એપોઇન્ટમેન્ટ બુક કરો";
"livechat.booking.cancelbooking" = "બુકિંગ રદ કરો";
"livechat.booking.cancelbooking.message" = "શું તમે ખરેખર આ બુકિંગ કાઢી નાખવા માંગો છો?";
"livechat.booking.discardbooking" = "શું તમે ખરેખર ફેરફારોને કાઢી નાખવા માંગો છો";
"livechat.common.discard" = "કાઢી નાખો";
"livechat.booking.pickadate" = "એક તારીખ પસંદ કરો";
"livechat.booking.allslotsbooked" = "તમામ સ્લૉટ્સ બુક થયેલ છે";
"livechat.booking.allslotsbooked.message" = "લાગે છે કે આ તારીખે બધા સ્લૉટ બુક થયા છે, બીજી તારીખ અજમાવી જુઓ.";
"livechat.booking.unavailable" = "અનુપલબ્ધ";
"livechat.booking.slots" = "સ્લૉટ્સ";
"livechat.booking.slot" = "સ્લૉટ";
"livechat.booking.choosedate" = "તારીખ પસંદ કરો";
"livechat.booking.bookingconfirmation.title" = "બુકિંગ કન્ફર્મેશન";
"livechat.booking.verifydetails" = "સંપર્ક વિગતોની પુષ્ટિ કરો";
"livechat.common.noresultfound" = "શોધ માટે કોઈ પરિણામો મળ્યા નથી";
"livechat.booking.choosetimeslot.title" = "ટાઇમ સ્લૉટ પસંદ કરો";
"livechat.booking.booknow" = "હમણાં બુક કરો";
"livechat.booking.scheduled" = "સુનિશ્ચિત";
"livechat.booking.cancelled" = "રદ્દ થયેલ";
"livechat.booking.reschedule" = "મુલતવી રાખો";
"livechat.booking.cancel" = "રદ કરો";

"livechat.booking.expired" = "સમાપ્ત થયું";
"livechat.booking.rescheduled" = "ફરીથી શેડ્યૂલ કર્યું";
"livechat.booking.error.booknow" = "ફરીથી પ્રયત્ન કરો"; // Done
"livechat.booking.error.bookanappointment" = "એપોઇન્ટમેન્ટ બુક કરવામાં અસમર્થ"; // Done
"livechat.booking.error.confirmappointment" = "એપોઇન્ટમેન્ટ બુકીંગ નિષ્ફળ ગયું. ફરીથી પ્રયત્ન કરો."; // Done
"livechat.booking.error.rescheduleaction" = "નકલ કરવા અસમર્થ. ફરીથી પ્રયત્ન કરો.";
"livechat.booking.error.cancelaction" = "રદ કરવા માટે અસમર્થ. ફરીથી પ્રયત્ન કરો.";
"livechat.booking.error.rescheduleappointment" = "નકલ કરવા અસમર્થ. ફરીથી પ્રયત્ન કરો."; // Done
"livechat.info.booking.reschedule" = "એપોઇન્ટમેન્ટ ફરીથી શેડ્યૂલ કરી"; // Done
"livechat.info.booking.cancel" = "એપોઇન્ટમેન્ટ રદ કરી"; // Done
"livechat.booking.success.appointment" = "એપોઇન્ટમેન્ટ સફળતાપૂર્વક બુક થઇ"; // Done
"livechat.booking.success.reschedule" = "એપોઇન્ટમેન્ટ સફળતાપૂર્વક ફરીથી શેડ્યૂલ કરી"; // Done
"livechat.booking.success.cancel" = "એપોઇન્ટમેન્ટ સફળતાપૂર્વક રદ કરી"; // Done
"livechat.booking.disabled" = "પોર્ટલમાં એકીકરણ સક્ષમ નથી";
"livechat.booking.search" = "આ માટે કોઇ શોધ પરિણામો મળ્યા નથી";
"livechat.voicemessage.alert.title" = "વોઇઝ સંદેશ અસ્વીકૃત કરો";
"livechat.voicemessage.alert.message" = "આ તમારા રેકોર્ડ કરેલા વોઇઝ સંદેશને કાઢી નાખશે";
"livechat.booking.alert.discardChangesPrompt" = "કરેલા ફેરફારો સાચવવામાં આવશે નહીં. શું તમે આગળ વધવા ઇચ્છો છો?";
"livechat.alert.button.proceed" = "આગળ વધો";
"livechat.alert.button.cancel" = "રદ કરો";

// knowledgebase
"livechat.knowledgebase.subcategories" = "પેટા-શ્રેણીઓ";
"livechat.knowledgebase.article" = "લેખ";
"livechat.knowledgebase.articles" = "લેખો";
"livechat.knowledgebase.relatedarticles" = "સંલગ્ન લેખો";
"livechat.knowledgebase.subcategory.count" = "પેટા-શ્રેણી";
"livechat.knowledgebase.subcategories.count" = "પેટા-શ્રેણીઓ";
"livechat.knowledgebase.recentlyviewed" = "તાજેતરમાં જોવાયેલ";
"livechat.knowledgebase.choosedepartment" = "વિભાગ પસંદ કરો";
"livechat.knowledgebase.search.departments" = "વિભાગો";
"livechat.knowledgebase.delete.or.disabled" = "લેખ અનુપલબ્ધ";

"livechat.knowledgebase.recentsearches" = "તાજેતરની શોધો";
"livechat.knowledgebase.categories" = "શ્રેણીઓ";
"livechat.knowledgebase.article.updated" = "અપડેટ થયેલ";
"livechat.knowledgebase.action.like" = "લાઇક";
"livechat.knowledgebase.action.dislike" = "નાપસંદ";
"livechat.knowledgebase.info.liked" = "પસંદ થયેલ";
"livechat.knowledgebase.info.disliked" = "નાપસંદ થયેલ";
"livechat.knowledgebase.view" = "દૃશ્ય";
"livechat.knowledgebase.views" = "દૃશ્યો";
"livechat.knowledgebase.action.invalid" = "અમાન્ય ક્રિયા. ફરીથી પ્રયત્ન કરો.";
"livechat.knowledgebase.noviews" = "કોઇ દૃશ્યો નથી";

"livechat.chat" = "ચૅટ";
"livechat.knowledgebase.time.yearsago" = "%@વ પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.monthago" = "%@મ પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.dayago" = "1 દિવસ પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.daysago" = "%@ દિવસ પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.hourago" = "1 કલાક પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.hoursago" = "%@ કલાકો પહેલાં અપડેટ થયું";
"livechat.knowledgebase.time.justnow" = "હમણાં જ અપડેટ થયું";
"livechat.conversation.unavailable" = "ચૅટ અનુપલબ્ધ";
"livechat.message.file.not.supported" = "ફાઇલ પ્રકાર સમર્થિત નથી";
"livechat.message.sending.failed" = "સંદેશ મોકલવામાં નિષ્ફળ";
"livechat.launcher.dismiss" = "રદબાતલ કરવા માટે અહીં ખેંચો";
"livechat.button.endchat" = "ચૅટ સમાપ્ત કરો";


"livechat.message.resendall" = "તમામ ફરીથી મોકલો";
"livechat.message.deleteall" = "તમામ કાઢી નાંખો";
"livechat.filebotcard.minimumselection.error" = "કૃપા કરીને ઓછામાં ઓછી %@ ફાઇલો પસંદ કરો";
"livechat.filebotcard.maximumselection.error" = "%@ કરતાં ફાઇલ્સ વધુ શેર કરી શકાશે નહીં";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ફાઇલનું કદ %@ કરતાં વધુ ન હોવું જોઈએ";
"livechat.filebotcard.upload" = "અપલોડ કરો";

"livechat.message.widget.minimumselectionlimit" = "ન્યૂનતમ %@ પસંદગી જરૂરી છે";
"livechat.message.resource.viewarticle" = "આર્ટિકલ જુઓ";
"livechat.filebotcard.unsupportedfile.error" = "પસંદ કરેલ ફાઈલો સમર્થિત નથી છે, કૃપા કરીને અન્ય ફાઇલ પસંદ કરો. ";
"livechat.fab.call.action" = "કૉલ";
"livechat.fab.chat.action" = "ચૅટ";
"livechat.fab.close.action" = "બંધ કરો";

"livechat.info.call.convertedaschat" = "%@ દ્વારા કૉલને ચૅટમાં રૂપાંતરિત કરવામાં આવ્યો";
"livechat.info.call.end" = "%@ માટે %@ વાગ્યે ઑડિઓ કૉલ";
"livechat.info.call.reject.peer" = "%@ અત્યારે વ્યસ્ત છે. કૃપા કરીને પછીથી કૉલ કરો";
"livechat.info.call.reject" = "%@ એ %@ પર ઑડિયો કોલ અસ્વીકૃત કર્યો";
"livechat.info.call.missed.other" = "%@ પર ચૂકાઇ ગયેલ %@ ઑડિયો કૉલ";
"livechat.info.call.missed.self" = "%@ પર એક ચૂકાઇ ગયેલ %@ ઑડિયો કૉલ";
"livechat.info.call.cancelled" = "%@ પર %@ એ ઑડિયો કૉલ રદ કર્યો";
"livechat.common.loading" = "લોડ થાય છે...";
"livechat.call.title.ongoingcall" = "ચાલુ કૉલ";
"livechat.prechat.chat.online.title" = "અમારી સાથે હમણાં ચૅટ કરો!";
"livechat.prechat.chat.offline.title" = "અમને એક સંદેશ (મેસેજ) મૂકો";
"livechat.prechat.call.online.title" = "હમણાં કૉલ કરો";
"livechat.prechat.call.offline.title" = "અમને એક મિસ્ડ કૉલ કરો";
"livechat.call.warning.make.new.call" = "તમે પહેલાથી જ બીજા કૉલ પર હોવ ત્યારે તમે નવો કૉલ કરી શકતા નથી.";
"livechat.call.end.alert.when.end.conversation" = "ચૅટ સમાપ્ત કરવાથી ચાલુ કૉલ પણ સમાપ્ત થઈ જશે. શું તમે ખરેખર આગળ વધવા માંગો છો?";
"livechat.action.end" = "સમાપ્ત કરો";
"livechat.prechat.brand.back.to.online" = "હેલો, અમે પાછા ઑનલાઈન છીએ!";
"livechat.call.outgoingcall.duration" = "%@ માટે જાવક કૉલ";
"livechat.call.missed" = "ચૂકાઇ ગયેલ કૉલ";
"livechat.call.cancelled" = "રદ થયેલ કૉલ";
"livechat.missed.chat.response" = "અમારો સંપર્ક કરવા બદલ તમારો આભાર! અમે ટૂંક સમયમાં તમારો સંપર્ક કરીશું.";
"livechat.call.miss.alert.title" = "ઓપરેટર્સ અનુપલબ્ધ";
"livechat.call.miss.alert.message" = "શું તમે અમને મિસ્ડ કૉલ આપવા માંગો છો?";
"livechat.chat.miss.alert.message" = "શું તમે અમને એક સંદેશ આપવા માંગો છો?";
"livechat.call.recording.consent.title" = "કૅાલ રેકોર્ડિંગ સંમતિ";
"livechat.call.recording.consent" = "બધા કૉલ્સ ગુણવત્તા ખાતરી, રેકોર્ડ રાખવા અને તાલીમ હેતુઓ માટે રેકોર્ડ કરવામાં આવે છે. `સ્વીકારો` પર ક્લિક કરીને તમે કૉલ રેકોર્ડ કરવા માટે સંમતિ આપી રહ્યા છો.";
"livechat.call.queue.title" = "કૉલ કતારમાં છે";
"livechat.call.microphone.permission.title" = "કૃપા કરીને ઍક્સેસની મંજૂરી આપો";
"livechat.call.microphone.permission.custom.message" = "વોઇસ કૉલ્સ માટે તમારા માઇક્રોફોનના ઍક્સેસ માટે %@ ને અનુમતિ જરૂર છે";
"livechat.call.microphone.permission.message" = "વોઇસ કૉલ્સ માટે તમારા માઇક્રોફોનના ઍક્સેસ માટે આ ઍપને અનુમતિ જરૂર છે";
"livechat.button.endconversation" = "વાર્તાલાપ સમાપ્ત કરો";
"livechat.message.offlinechat" = "ઑફલાઇન ચૅટ";
"livechat.message.offlinecall" = "ઑફલાઇન કૉલ";
"livechat.checkbox.consent.message" = "શરતો અને નિયમો સાથે હું સંમત થાઉ છું";
"livechat.checkbox.consent.message.tac" = "નિયમો અને શરતો";
"livechat.list.subtitle.queue.call" = "તમારો કૉલ કતારમાં છે. કૃપા કરીને રાહ જુઓ.";
"livechat.list.subtitle.queue.chat" = "તમારી ચૅટ કતારમાં છે. કૃપા કરી રાહ જુઓ.";
"livechat.common.gdpr.consent.title" = "વાર્તાલાપ સંમતિ";
"livechat.common.gdpr.consent.message" = "સ્વીકારો પર ક્લિક કરીને, તમે આથી દસ્તાવેજમાં ઉલ્લેખિત તમામ નિયમો અને શરતો સાથે સંમત થાઓ છો.";
"livechat.common.gdpr.consent.message.in.forms" = "નિયમો અને શરતો ચેકબોક્સને ચેક કરીને, તમે આ દસ્તાવેજમાં દર્શાવેલ બધા નિયમો સાથે સંમત થાઓ છો.";
"livechat.form.toast.agree.tac" = "આગળ વધવા માટે નિયમો અને શરતો સાથે કૃપા કરીને સંમત થાઓ";
"livechat.list.missed.call.subtitle" = "અમે તમારો કૉલ ચૂક્યા. કૃપા કરીને પછી પ્રયાસ કરો.";
"livechat.list.cancel.call.subtitle" = "તમે ઑડિયો કૉલ રદ કર્યો.";
"livechat.list.subtitle.ongoingcallinothersession" = "અન્ય સત્રમાં ચાલુ કૉલ";
"livechat.call.failed.message" = "એવું લાગે છે કે અમારા બધા ઓપરેટરો અત્યારે અનુપલબ્ધ છે!";
"livechat.call.waiting.for.response" = "અમારા સપોર્ટ પ્રતિનિધિ તમારો કૉલમાં સ્વીકારે ત્યાં સુધી કૃપા કરીને રાહ જુઓ";
"livecaht.call.initialization.failed" = "શરૂઆત નિષ્ફળ થઈ";
